<template>
    <div>
        <div class="about">
            <div class="img">
                <img src="../../../assets/images/overseas-study/study-int1.jpg">
            </div>
            <h3>新加坡留学简介</h3>
            <p>新加坡-举世闻名的“花园城市”，既现代又充满活力，其教育体制享誉亚洲乃至全世界，不但有优质的公立教育资源，还有众多知名的国际学校，无缝衔接世界各国教育体制，是新加坡教育的一大特色。新加坡政府自2017年起放宽移民政策，开放了留学生申请永居的资格，欢迎在新加坡受过教育的人，不需要邀请函可以直接申请永久居民(PR)！真正实现留学+移民两不误，一人留学，全家移民。借着丰富多元的教学选择和利好的留学移民政策，吸引着千千万万的国际学生到此就读，是国际学生寻求顶尖的高等教育的完美目的地。</p>
        </div>
    </div>
</template>